import React from 'react';
import BandReview from "@/components/BandReview";

export default function JeanPaulPratPage() {
  return (
    <BandReview
      bandName="Jean Paul Prat"
      albumTitle="Masal"
      description="(1984, Stand By 831201, LP, France)"
      reviews={[
        {
          reviewer: "orkman, 장민수",
          email: "cats@gw2.hyundai.co.kr",
          content: `80년대에 등장한 Zeuhl 계열 앨범들 중 하나를 소개합니다. 80년대 초중반에 프랑스에서는 상당히 많은 수의 Zeuhl/Jazz Rock 계열 앨범들이 발매되었습니다. 대부분의 앨범들이 지금은 희귀 작품들이 되어 버려서 쉽게 접할 수 없으니 그 음악들이 실제로 어느 정도로 훌륭했었는지는 그저 어림짐작할 뿐이지만, Zeuhl 팬들 사이에서 널리 인정받는 몇몇 밴드들은 실제로 무척이나 흥미롭고 훌륭한 음악을 들려주었슴이 드러나고 있습니다. 예를 들면, Eskaton, Abus Dangeraux, Anaid, Eider Stellaire, Bringolf 등이 그런 밴드들입니다. 물론 오늘 소개드릴 Jean Paul Prat도 훌륭한 앨범을 발표한 음악인들의 목록에 포함되어야 하구요. :-)

Jean Paul Prat에 대한 정보는 거의 전무합니다. 이 앨범에서 연주하고 있는 연주인들의 이름도 생소하기만 하구요. 전체적으로 연주와 사운드의 질이 모나지 않고 깔끔하게 다듬어진 걸 보면 이들이 스튜디오 세션 출신들이 아닐까 하고 생각하게 됩니다. 그럼, 사운드 체크요: 이 앨범은 여느 Zeuhl 앨범들과는 확연히 다른 사운드를 담고 있습니다. 우선 연주면에서 재즈적 면모를 전혀 보이지 않고 있고요, 사운드는 심포닉 락의 풍성함을 간직하고 있습니다. 구성은 혼섹션+드럼+키보드+베이스가 주를 이루고 있고 그 외에 몇몇 악기가 부분적으로 곁들여져 있습니다. 각 파트의 독립적인 연주는 거의 전무하다시피 하고요, 대체로 모든 멜로디 악기들이 동일한 멜로디를 풍성하게 연주하고(유니즌하게... 말 되나요? :-)) 드럼이 곡을 다이나믹하게 진행시키는 형식을 따르고 있습니다. 앞에서도 언급했듯이 연주 및 사운드 면에서 재즈/Zeuhl 적인 나이브함은 전혀 찾아볼 수 없고, 단순하지만 상당히 잘 연마된 연주력을 펼쳐 보여주고 있습니다. Jean Paul Prat은 드럼 주자이구요. :) 베이스 연주는 Top/Paganotti적 전통에 철저히 입각한 사운드와 주법으로 유려한 연주를 펼치고 있습니다.

앨범은 A, B면 각각 Part 1, Part 2로 나뉜 MASAL이라는 앨범 타이틀 곡 한곡만을 담고 있습니다. 대곡이죠. 앨범을 반복해서 들으면 들을수록 Jean Paul Prat이 얼마나 C. Vander의 작풍에 경도되었는지를 실감하게 됩니다. Jean Paul Prat은 *세련된 락적 감성의 틀 안에서* "Kohntarkosz의 구성과 M.D.K.의 힘찬 프레이즈를 그대로 성공적으로 실현해 내고 있습니다." 특히 각 파트의 시작 부분과 이후 곡의 주제들이 발전해 나가면서 절정을 향해 치달아 가는 과정은 그대로 Kohntarkosz에서 빌어 왔다고 할 수 있습니다. 주제의 반복이 전혀 없이 주제1 -> 주제2 -> 주제3... 식으로 일방 진행하는 형식과 각 주제의 매우 다이나믹한 제시는 M.D.K.의 "힘"을 드러내는 부분입니다. 곡은 매우 자연스레, 그리고 매우 다이나믹하게 진행됩니다. 매우 풍성한 질감의 사운드로요.(거의 따스한... :))

결론적으로 MASAL은 Zeuhl 앨범들 중에서도 예외적으로 재즈적 경향이 없으며, 사운드와 연주가 풍성/깔끔/세련된 면모를 보이고, 구성면에서 C. Vander의 역동적이고 긴장감 넘치는 작풍(Kohntarkosz와 M.D.K.로 대변되는)을 락의 틀 안에서 신선하게 재창조해 낸 앨범이다. 라고 말할 수 있겠네요. Zeuhl계열의 앨범들 중 비교적 넓은 팬을 확보할 만한 충실한 내용과 보편성을 지닌 앨범입니다.

참고로 Peter Thelen은 이 앨범에 *****+ 라는 최고점을 주었었죠. 예전 별표 리스트가 있었을때요... ;-))

orkman, 장민수`
        }
      ]}
    />
  );
} 